[{"id": 1, "title": "Sekrety Stretchingu - warsztaty z Natalią Marią Wojciechowską", "start": "2018-01-14T11:00", "end": "2018-01-14T14:30", "organizer": "Natalia Maria Wojciechowska - Rebel Ballerina", "description": "#SEKRETYSTRETCHINGU\n\nmini warsztaty z Natalią Marią Wojciechowską\n\nWarsztaty trwają od 11.00 – 14.30\n\n\nWarsztaty „Sekrety Stretchingu” to kompendium wiedzy stretchingowej. Są utrzymane w formie interaktywnego wykładu oraz ćwiczeniami na konkretne partie ciała-poruszającego takie tematy:\n\n- czym jest stretching – wiedza ogólna\n- rodzaje stretchingu z podziałem na funkcjonalność oraz aktywność w mięśniach\n- korzyści płynące ze stretchingu\n- zagadnienia natury filozoficznej i psychologicznej\n\nWarsztaty są w pełni poświęcone stretchingowi – zarówno ćwiczeniom, jak i anatomii oraz psychologii stretchingu.\n\nW trakcie warsztatów także:\n\n- zgłębicie wiedzę na temat rozciągania – anatomii, fizjologii oraz psychologii,\n- dowiecie się bardzo dużo na temat procesów zachodzących w trakcie i po rozciąganiu,\n- zostaną poruszone kwestie diety, bólu oraz emocji i ich wpływu na stan ciała i co zrobić by osiągnąć lepszy stan ciała poprzez pracę nad sobą i inne patrzenie na rzeczywistość nas otaczającą,\n- otrzymacie odpowiedzi na pytania: kiedy się rozciągać? jak długo? Jak często?\n- zostaniecie zaskoczeni tym, jak Wasze życie codzienne wpływa na Waszą zdolność do rozciągania się i jak co należy zmienić aby było znacznie lepiej,\n- poznacie sekrety takie jak: czego stretching nie lubi, jak się nie należy rozciągać, co ma wielkie znaczenie dla stretchingu, dlaczego na początku jest progres, a potem stagnacja lub regres.\n\nW trakcie poszczególnych warsztatów poznacie tajniki rozciągania pod kątem: \nszpagatów,\nsznurków, \ngięcia pleców i rozciągania barków. \n\nPo warsztatach szybko zauważycie pierwsze rezultaty, a te będą zaledwie początkiem prawdziwej przemiany nie tylko w ciele, a stretching stanie się przyjemnością, a nie bolesną koniecznością!\n\n\nO NATALII\n\n\nNatalia jest absolwentką Hamburskiej Szkoły Baletowej im. Johna Neumeiera, choć naukę baletową rozpoczynała w studiu taneczno-aktorskim na ul. Moliera.\nJeszcze w trakcie nauki w prestiżowej szkole w Hamburgu tańczyła już w w zespole Johna Neumeier'a obsadzana w rolach nie tylko zespołowych, co więcej na koniec nauki w szkole zatańczyła główną rolę w \"Dziadku do orzechów\" w choreografii Johna Neumeiera na prestiżowej Gali im. Niżyńskiego w Hamburgu w roli siostry Anny Grabki, która tym spektaklem zakończyła swoją karierę taneczną.\nDo roku 1999 uczęszczała do Państwowej Szkoły Baletowej w Warszawie. Podczas nauki w Polsce była dwukrotną laureatką Ogólnopolskiego Konkursu Tańca w Gdańsku. W 1997 r. zdobyła III miejsce w kategorii juniorów, a w 1999 r. I miejsce w kategorii seniorów jako najmłodsza w historii konkursu. W styczniu 1999 r. jako finalistka uzyskała stypendium na Międzynarodowym Konkursie Tańca Prix de Lausanne (tylko dwie Polski były finalistkami tego konkurs, Natalia jako ostatnia), co umożliwiło jej wyjazd do prestiżowej szkoły w Hamburgu. Już w Hamburgu została dwukrotnie uhonorowana stypendium Hapag-Lloyda dla osób wybitnie uzdolnionych, co również (dwukrotne przyznanie tego stypendium) miało miejsce tylko raz – w wypadku Natalii.\nNatalia w trakcie trwania swojej typowej tanecznej kariery (typowa = praca w Teatrach na etacie) miała okazję pracować z najwybitniejszymi choreografami, m.in. z Johnem Neumeierem, Krzysztofem Pastorem, Alexiejem Ratmanskym, Kevinem Haigenem i innymi. Po ukończeniu szkoły baletowej w Hamburgu dostała angaż w zespole Neumeiera, gdzie już w pierwszym sezonie tańczyła wiele ról zespołowych i małych partii solistycznych w „Giselle\", „Iluzji, jak Jezioro łabędzie” (ten balet z jej udziałem ukazał się jako pierwszy z kolekcji baletów Johna Neumeira na DVD) , „Niżynskim\" i wielu innych.\nW latach 2003-2006 współpracowała głównie z Teatrem Muzycznym Roma, tworząc tam chociażby rolę niezapomnianej białej kotki Wiktorii w musicalu \"Koty\". To też tam wypatrzona przez dyrektora finansowego Marka Szyjko stawiała swoje pierwsze kroki jako specjalista do spr. PR i marketingu oraz tłumacza (polski-angielski-polski).\nW roku 2005 jako asystentka Romana Polańskiego napisała książkę \"O tym, jak powstawał Taniec Wampirów Romana Polańskiego\", która została opublikowana w tym samym roku i znajduje się w Bibliotece Narodowej jako jedyny przykład dokumentu teatralnego w postaci rozbudowanego albumu. Praca nad ta książką, przy okazji której poznała produkcję teatralną od zaplecza zrodziła w niej przekonanie, że kiedyś i to nawet w niedługim czasie, sama zajmie się produkcją spektakli teatralnych, a dokładnie tanecznych.\nW sezonie 2005/2006 była związana z Operetką Mazowiecką, tworząc solistyczne kreacje w \"Zemście nietoperza\" oraz \"Księżniczce Czardasza\". To w trakcie tej krótkiej przygody, podczas, której spotkała swoją bardzo kibicująca jej nauczycielkę z lat szkolnych – Barbarę Żelazny – pomyślała, że może warto byłoby wrócić do baletu i spełnić swoje marzenie z dzieciństwa...zatańczyć Odettę i Otylię - główne partie - w „Jeziorze Łabędzim”.\nZanim zdecydowała się na audycje do baletu Opery Narodowej - współpracowała jeszcze z Teatrem Rozmaitości, z którym była częścią dość głośnej premiery \"Giovanni\" partnerując w niektórych scenach Andrzejowi Hyrze czy Mai Ostaszewskiej.\nOd sezonu 2006/2007 do 2010/11 była związana z baletem Opery Narodowej, później Polskim Baletem Narodowym, gdzie zgodnie z jej marzeniem przygotowała jedną z największych partii repertuaru klasycznego – Odettę-Odylię z „Jeziora łabędziego\". Debiut artystki w tej roli odbył się w 2007 r. W tym samym roku zadebiutowała w roli Tatiany w \"Onieginie\" Cranki, a w 2008 r. wystąpiła w roli Królowej Śniegu w \"Dziadku do orzechów\" Czajkowskiego i w roli tytułowej w \"Annie Kareninie\" Szczedrina. Od września 2007 r. była solistką Baletu Opery Narodowej. Od tamtej chwili kreowała solistyczne partie w „Light and Shadow\" K. Pastora, „Kopciuszku\" F. Ashtona, „Concerto Barocco\" G. Blanachina, „Kurt Weill\" K. Pastora i wielu innych baletach będących w repertuarze Polskiego Baletu Narodowego.\nW 2008 podczas I Ogólnopolskiego Konkursu Choreograficznego im. Bronisławy Niżyńskiej zadebiutowała w roli choreografa i od tamtego czasu stworzyła podczas Warsztatów Choreograficznych „Kreacje\" mini spektakle: „ Anioły\" (2009), „Demony\" (2010), „To tylko iluzja\" (2011).\nW 2009 roku jeszcze jako solistka Polskiego Baletu Narodowego posiadająca nietypowe jak na tamte czasy hobby - pole dance - pole dance - założyła Pole Dance Project – pierwszą w Polsce agencję artystyczną o głównym profilu Pole Dance. W późniejszym okresie Pole Dance Project przekształciło się w studio i agencję, które od 2013 roku ma nowych właścicieli. To praca nad tym projektem spowodowała, że w późniejszych latach była pod kątem organizacyjnym bardzo przygotowana do założenia własnej szkoły baletowej.\nW 2010 roku nawiązała współpracę ze znanym malarzem Jacques Gassmannem, z którym występuje sporadycznie do tej pory tworząc performance artystyczne (razem występowali m.in.: w Museum am Dom w Wurzburgu, podczas Festiwalu Beethowensowskiego w Wurzburgu, na Targach Sztuki – ART FAIR w Rzymie).\nW 2012 roku, kontynuując rozwój swojego hobby, założyła Stowarzyszenie Pole Sport Polska, którego Prezesem była przez dwa lata. Zorganizowała w tym czasie Pierwsze Oficjalne Mistrzostwa Polski w tej dyscyplinie przy współpracy z Polskim Związkiem Tańca SPortowego.\nW 2014 roku założyła Centrum Baletowe Neoclassica kształcące młodych adeptów sztuki tańca klasycznego i neoklasycznego oraz wspierające osoby w rozwoju w innych kierunkach związanych z tańcem.\nRównież w 2014 roku założyła zespół Warsaw Ballet, którego jest dyrektorem artystycznym, tancerką oraz choreografem. Pierwsza premiera Warsaw Ballet „OF LOVE – wieczór baletowy” miała miejsce zaledwie parę miesięcy temu w czerwcu 2015 roku.\nW 2017 roku uzyskała licencję sędziego sportowego Polskiego Związku Tańca Sportowego oraz utworzyła Akademię Baletową Neoclassica, która na celu ma wychowywanie wszechstronnych, świadomych, mądrych tancerzy od podstaw.\nObecnie poza prowadzeniem Centrum Baletowego Neoclassica oraz Warsaw Ballet odnosi międzynarodowe sukcesy jako uznana instruktorka stretchingu www.facebook.com/Natalia.stretches - kreatorka własnego treningu stretchingowego Extensio.\nblogi Natalii:\nwww.secretsofstretching.blogspot.com \nwww.rebelballerina.blogspot.com \nstrony www:\nwww.neoclassica.pl \nwww.warsawballet.pl \nwww.extensio.pl \n\n\nPROGRAM WARSZTATÓW \n\n\n\n____________________________CZĘŚĆ 1___________________________\n\n\nwstępny wykład\n\norientacyjnie około 60 minut \n\n\nW trakcie tego wykładu zostaną poruszone kwestie ogólne i bardzo podstawowe, jak to czym w ogóle jest stretching, co daje, po co go stosować i kto go powinien i jak stosować i dlaczego właśnie tak a nie nie inaczej. Zostaną pogłębione pewne kwestie dotyczące samej psychiki, jak i konkretnych zagadnień powstałych podczas wykładu.\n\n\n\n____________________________CZĘŚĆ 2___________________________\n\n\nprzykładowy trening na nogi\n\n*EXTENSIO STRETCHING pod kątem rozciągania nóg\n\ngłównie rozciągane partie mięśniowe: \n\ntył nóg, mięśnie wewnętrzne ud, pośladki, mięśnie tyłu nóg, zginacze bioder\n\nokoło 90 minut \n\n\nNa tym bloku uczestnicy poznają klasyczny trening EXTENSIO sprecyzowany na nogi (sznurki i szpagaty) zobaczą czym jest stretching ogólny całego ciała oraz po co on jest. \n\nZostanie również zgłębiona wiedza jak prawidłowo i skutecznie oraz zdrowo rozciągnąć się do szpagatów podłużnych i poprzecznego\n\nTen blok zacznie się od ćwiczeń rozgrzewających i przygotowujących ciało i umysł do procesu jakim jest rozciąganie, a potem nastąpią ćwiczenia przygotowujące do zrobienia szpagatów by następnie pogłębić pozycje i nauczyć się je pogłębiać z poszanowaniem własnego ciała i psychiki.\n\n____________________________CZĘŚĆ 3___________________________\n\nSpecjalistyczna rozgrzewka + stretching barków i gięcie pleców\n\ngłównie rozciągane partie mięśniowe: \n\nmięśnie brzucha, mięśnie międzyżebrowe, mięśnie grzbietu, barki\n\nokoło 60 minut \n\nPodczas tego warsztatu zostaną zgłębione tajniki zwiększania elastyczności kręgosłupa w sposób niezagrażający zdrowiu kręgosłupa oraz sekrety pracy nad siłą mięśni grzbietowych. Poruszone zostaną takie kwestie jak: anatomia kręgosłupa oraz pleców, dieta i jej znaczenie w pracy nad elastycznością kręgosłupa, tryb pracy vs elastyczność kręgosłupa i wiele innych ciekawych pod kątek stretchingu oraz codziennego życia tematów.\n\n\n*O EXTENSIO\n\n\nPodstawowe założenia EXTENSIO:\n\nZMIŁOŚCIĄ DO SIEBIE\nZ MIŁOŚCIĄ i Z MIŁOŚCI DO LUDZI\nNIC NA SIŁĘ\nBEZ PORÓWNYWANIA SIEBIE Z INNYMI\n\nExtensio to nazwa treningu i metody stretchingu opracowanej przez Natalię na podstawie wieloletnich obserwacji siebie oraz innych. \n\nMetoda opiera się nie tylko na oddziaływaniu poprzez ćwiczenia fizyczne, ale także na uwzględnieniu istotnego elementu procesu rozciągania, jakim jest ludzka psychika.\n\nZałożeniem metody Extensio jest sięganie głębiej niż jedynie do wiedzy na temat budowy ciała i fizycznych i toteż fizjologicznych aspektów rozciągania poprzez ćwiczenia fizyczne. \n\nCzęsto zapominana prawda jest taka, że psychika i ciało tworzą jedność, niepodzielną całość. Bez oddziaływania na psychikę i indywidualnego podejścia do każdego nie osiągnie się maksymalnych efektów, pracując jedynie z ciałem. Tak samo bez intensywnej pracy nad ciałem nawet gotowa na ekstremalne rozciąganie psychika nie jest gwarantem zauważalnych postępów. Wszystko musi się opierać na równowadze oraz na konsekwentnym dążeniu do celu.\n\nMetoda Extensio łączy w sobie pracę z ciałem i pracę z psychiką. Wykorzystuje dynamikę psychologicznych procesów - zarówno tych, których jesteśmy świadomi, jak i tych związanych z podświadomymi, niezależnymi od naszej woli reakcjami - aby osiągnąć najlepszy możliwy rezultat.\n\nMetoda Extensio w przełożeniu na faktyczne działanie to:\n\ngradacja treningu – od pozycji o małych zakresach, do pozycji o dużych zakresach na koniec w wersji dynamicznej\nstosowanie w obrębie jednego ćwiczenia co najmniej trzech rodzajów stretchingu: biernego, aktywnego i izometrycznego\nzałożenie, że stretching to ruch i przełożenie tego na każde ćwiczenie\nskoordynowanie oddechu z wchodzeniem w pogłębienie danej pozycji oraz schodzeniem z danej pozycji,\nzastosowanie ruchu od góry na dół – jak fala – przy wchodzeniu w pogłębienie do danej pozycji i kontynuowanie wyciągania,\nstosowanie przedłużonych – min. 1 minuta – w ćwiczeniach na dużych zakresach ruchów\nstosowanie kilku wariantów danego ćwiczenia z przerwami pomiędzy wariantami,\nstosowanie tuż po danym ćwiczeniu ruchu przeciwstawnego\nwykonywanie ćwiczeń (wchodzenie, wyciąganie, pogłębianie, schodzenie) w sposób płynny nierwący\n\n\nTRENING EXTENSIO\n\n\nExtensio - optymalny ogólnorozwojowy trening rozciągający poruszający wszystkie partie mięśniowe dla osób w wieku 6-... bez przeciwskazań od lekarza. \n\nTrening Extensio został stworzony i opracowany przez Natalię Marię Wojciechowską w oparciu o ćwiczenia zaczerpnięte z jogi, pilatesu, baletu, techniki Hortona, techniki Alexandra uzupełniony jej własnymi zestawami ćwiczeń powstałymi w wyniku obserwacji natury oraz dzięki bogatej wiedzy na temat ludzkiej psychiki, anatomii i fizjologii podpartej wieloletnim doświadczeniem. \n\nZałożenia dotyczące sposobu prowadzenia treningu Extensio:\n\nindywidualne podejście do każdego kursanta, \ndopasowanie odpowiedniego słownictwa aby mózg/ciało poprzez skojarzenia oraz miękkie w wydźwięku i wibracji słowa, np.: : \n„gniecenie” zamiast uciskanie”\n„wyciąganie zamiast wydłużanie”\n„przeciąganie zamiast rozciąganie”\nmogło lepiej zaadaptować bezstresowo i w poczuciu bezpieczeństwa daną czynność, \ndopasowanie odpowiedniej modulacji głosu nadającej ćwiczeniom charakter miękki aby oddziałując poprzez pozytywne wibracje ciało bezstresowo mogło zaadaptować dane czynności w poczuciu bezpieczeństwa\nzastosowanie empatii fizycznej poprzez nawet ujednolicenie oddechu ze swoim podopiecznym, co pozwala na t.zw.: wejście w czyjąś skórę by lepiej poczuć ciało podopiecznego\nzastosowanie odpowiednich technik asekuracji aby podopieczny czuł się bezpiecznie i pewnie,\numiejętne reagowanie na naturalną na niektóre ćwiczenia rozciągające reakcję kurczenia się mięśni,\nnie poganianie i dociskanie na siłę lub/i wbrew woli oraz umiejętne pokierowanie oddechem w ćwiczeniach, w których strach i ból mogą doprowadzić do dużego stresu i co za tym idzie reakcji kurczenia mięśni.\n\nWięcej o Extensio – www.extensio.pl\n\n********** CENNIK i ZAPISY **********\n\n200 zł\n\n►Ilość miejsc ograniczona.\n\ninfo@neoclassica.pl", "className": "Workshops", "city": "Warsaw", "al1": "ul. Litewska 3", "al2": "00-589", "lat": 52.21649, "lon": 21.02215}, {"id": 3, "title": "Warsztaty pole dance z Kasią Bielecką - Mistrzynią Europy", "start": "2018-01-13T11:00", "end": "2018-01-13T20:00", "organizer": "Body Femme", "description": "W nowy rok wchodzimy z podwójną mocą! A jeśli tak, to zapraszamy Cię na weekendowe warsztaty z Mistrzynią Europy Air Power Athletics 2017 - Kasią Bielecką!\nhttps://www.facebook.com/bieleckakasia/\n\nKatarzyna Bielecka - 21 lat, pole dance trenuje4 lata. Jest certyfikowanym instruktorem, kurs ukoczyła w AMS - Akademii Mistrzostwa Sportowego, obecnie prowadzi zajęcia w JURFIT Studio Pole Dance w Bielsku - Białej. Regularnie bierze udział w artystycznych pokazach na festivalach, targach fitness czy eventach. Prowadzi również swój kanał na Youtube oraz Instagramie, gdzie dzieli się swoją wiedzą z początkującymi pole dancerkami oraz zamieszcza inne materiały związane ze sportem. W 2017 roku na swoich pierwszych zawodach, którymi były Mistrzostwa Polski Polish Pole Sport Championship w Poznaniu, zdobyła 3 miejsce w kategorii profesjonalistek, a na European Championship Air Power Athletics 2017 kat. professional \"A\" zdobyła 1 miejsce!\n______________________________________________________\n\nPROGRAM WARSZTATÓW:\n\n13 STYCZNIA - SOBOTA\n11:00-12:30 POLE DANCE FUN FOR BEGGINERS - to warsztat skierowany dla osób, które niedawno zaczęły swoją przygodę z pole dance (trenują min. 3 miesiące), potrafią wejść na rurkę, siedzieć oraz wykonać chociażby takie figury jak V, deska, karuzela czy korkociąg. Pojawią się fajne połączenia prostszych figur na rurce obrotowej oraz statycznej. \n\n12:45-14:15 TRICKS & COMBOS - FLEXIBILITY - jeśli chcesz powalczyć z najlepszymi rurkowymi szpagatami to ten blok jest właśnie dla Ciebie! Szpagat na rurce w wielu odsłonach – w formie statycznej i obrotowej.\n\n14 STYCZNIA - NIEDZIELA\n9:00-10:30 TRICKS & COMBOS - STRENGTH gr. I - wspólnie nauczymy się kilku combosów, które łączą ze sobą figury siłowe. Rozłożymy takie połączenia także na pojedyncze figury, sprawdzimy inne wejścia do pozycji. Wymagane figury: basic invert, iguana , handspring, shoulder mount.\n\n10:45-12:15 POLE DANCE FUN FOR BEGGINERS\n\n12:45-14:15 STRETCHING - czyli wspólne rozciąganie do szpagatów, ćwiczenia indywidualne, w parach oraz z użyciem rurki. Przydatny warsztat dla wszystkich, zarówno przed jak i po treningu\n\n14:30-16:00 TRICKS & COMBOS - FLEXIBILITY\n\n16:15-17:45 TRICKS & COMBOS - STRENGTH gr. II\n______________________________________________________\n\nNa warsztatach każda osoba ma rurkę dla siebie.\nPo zakończeniu warsztatów każdy uczestnik dostanie certyfikat. \n\nCENNIK:\n-Za blok POLE DANCE FUN FOR BEGGINERS - 110zł\n-Za bloki TRICKS & COMBOS - STRENGTH/FLEXIBILITY - 140zł (przy wyborze obydwóch tych warsztatów cena wynosi 260zł)\n-Za blok STRETCHING  - 85zł\n\nWarunkiem rezerwacji miejsca w warsztatach jest wpłata całości kwoty w ciągu 3 dni od zapisu.\nProsimy o zapisy w wiadomościach prywatnych.\nDane do przelewu wyślemy w wiadomości zwrotnej.\nW przypadku rezygnacji uczestnika z udziału w warsztatach, kwota nie jest zwracana.", "className": "Workshops", "city": "Poznan", "al1": "Dąbrowskiego 32", "al2": "60-840", "lat": 52.411778358694, "lon": 16.907680034637}, {"id": 5, "title": "Warsztaty acro z Anitą Kalewską i Aleksandrą Sadowską!", "start": "2018-01-14T16:00", "end": "2018-01-14T17:30", "organizer": "Body Femme", "description": "Nowy rok, nowa ja... Czemu by nie zacząć roku 2018 od nauki upragnionego stania na rękach, gwiazdy czy przejścia? 👯‍♀️👯‍♀️👯‍♀️ 💪💪\n👻ZAPRASZAMY na warsztaty,na których każdy znajdzie coś dla siebie, bez względu na swoje umiejętności. Akrobatyką zajmujemy się od dziecka więc będziecie w dobrych rękach. 👌👌\n\nWarsztaty będą trwały aż 90 min a cena to tylko 35 zł! 🏆🏆🙈🙈\n\n\n🔥🔥🔥Dodatkowo z pośród osób, które wezmą udział w wydarzeniu wylosujemy CZTERY, które wygrają wejście za darmo :) 🔥🔥🔥\n\nGRUPA I - 14.30 - 16.00\nGRUPA II - 16.00 - 17.30\n\n\nZajęcia będą się odbywać na dużej sali wyłożonej matami z drabinkami i grubymi materacami co pozwoli nam zadbać o wasze bezpieczeństwo!! \n\nZAPISY przez maila: kalewskasadowska@gmail.com lub przez fb :)\nLICZBA MIEJSC OGRANICZONA!!! ❤️❤️", "className": "Workshops", "city": "Warszawa", "al1": "Naddnieprzańska 2/4", "al2": "00-001", "lat": 52.238763, "lon": 21.12669}, {"id": 6, "title": "Warsztaty Exotic Dance z Magdaleną Beng", "start": "2018-01-28T11:00", "end": "2018-01-28T16:00", "organizer": "Sensual Studio", "description": "Zapraszamy na Warsztaty Exotic Dance z Magdalena Beng do Sensual Studio w Ostrowie Wlkp.,  28.01.18 [niedziela]!\n\nMagdalena Beng - to założycielka marki BENG. Spopularyzowała exotic w Polsce, jeżdżąc po całym kraju ucząc warsztatów z tej tanecznej i kobiecej strony Pole Dance, starając się zarazić pasją do tańca wszystkie kobiety.\n- I miejsce Pole Art Polska Gdańsk w kat. Duety\n- II miejsce Pole Show Art Poland kat. Solistki\n- I miejsce V Mistrzostwa Esensai kat. Exotic Pole\n\nExotic dance to połączenie pole dance, seksownych ruchów i mega kobiecego tańca. A Magda na pewno postara się Was w tym tańcu rozkochać. Będzie gorąco!!!\n\nWarsztaty odbędą się w trzech 1,5 godzinnych blokach:\n11.00-12.30 Exotic Beng! - szybka choreografia do muzyki R&B (poziom open) \n12.45-14.15 Exotic tricks and floorwork - exoticowe triki z wykorzystaniem rurki (poziom od średnio-zaawansowanego) - wyprzedane\n14.30-16.00 Exotic flow - choreografia do muzyki elektronicznej w rosyjskim stylu (poziom open) - wyprzedane\n\nOpis warsztatów:\n\nExotic choreo (Exotic Beng! & Exotic flow)\nUlubiony warsztat Magdy. Pierwsza część zajęć to nauka przejść i tricków, ktore wykorzystane będą w układzie, druga część to choreografia. W końcu exotic to głównie taniec!\n\nExotic tricks and floorwork (poziom od średnio-zaawansowanego)\nNa tym warsztacie nauczysz się exoticowych przejść i tricków na rurce statycznej, które z łatwością możesz wykorzystać w choreografii :) tricki w większości opierać się będą na przejściach połączonych z floorworkiem. Oczywiście nie zabraknie szalonych kombinacji i kocich \"bengowych\" ruchów\n\nUwaga: obowiązkowo na warsztaty należy zabrać nakolannki, dla chętnych \"szklanki\" mile widziane ;)\n\nCENA:\nCena dla osób posiadających ważny karnet Sensual Studio – 79 pln \nCena dla pozostałych osób – 89 pln\nPrzy wyborze większej ilości warsztatów - zniżka - więcej informacji w wiadomości prywatnej.\n\nZAPISY I PŁATNOŚCI\n- telefonicznie 534 470 357, prywatna wiadomość na fanpage lub osobiście w Sensual Studio.\nW wiadomości podajemy: imię i nazwisko, mail, telefon kontaktowy, nazwę wybranego warsztatu.\n\nPo zgłoszeniu uczestnictwa wysyłamy numer konta do przelewu lub wpłata gotówką w Sensual Studio.\nDopiero wpłata jest gwarancją miejsca. Na wpłatę czekamy 5 dni od zgłoszenia uczestnictwa. Wpłata nie podlega zwrotowi.\n\nLiczba miejsc ograniczona. Każdy uczestnik ma swoją rurkę i otrzymuje certyfikat uczestnictwa w warsztacie :)", "className": "Workshops", "city": "Ostrów Wielkopolski", "al1": "Kaliska 56", "al2": "63-400", "lat": 51.64951, "lon": 17.82676}, {"id": 7, "title": "Workshops with Hanka Venselaar- Pole Dance Studio Wrocław", "start": "2018-03-03T11:00", "end": "2018-03-04T16:00", "organizer": "Pole Dance Studio Wrocław", "description": "Specjalnie dla Was Wrocław  nawiedza jedna z najlepszych i najbardziej popularnych pole dancerek , prawdziwa kobieta rakieta,  królowa trików i combosów Hanka Venselaar <3 <3 <3 \n\n\nHanka has been a competitive gymnast for over 14 years. Since 2006 she has applied all of her experience in gymnastics into the field of Pole Dancing. Since 2007, she has taught master classes and workshops all over the world including the USA, Russia, Germany, Belgium, Italy, France, Poland, and Sweden, UK, Brazil, Japan, Singapore and Chili. Currently, Hanka teaches workshops/privates for her own company ‘Studio Ad Astra’ and groupclasses held at the University Sport Centre in Nijmegen.  Her group of students consist of all levels from beginners to elite athletes. Hanka has been successful in competitions for years. She won both the Benelux and European Championships 3 times, competed in several worlds finals (and earned the title for “Best Poletricks” in 2011). She placed 2nd in the Pole WorldCup 2014, won Dutch International PoleArt and 1st runner up during the Pole Expo Pole Classic in Las Vegas and most recently placed 3rd in the IPSF World Artistic Pole Championships\n\nTriple Benelux & European Champion\nDutch National Champion 2015 & Winner Dutch International  PoleArt 2015\nFinalist Worlds 2011/2012, Winner “Best PoleTricks”  Worlds 2011 \nFinalist IPSF  Worlds 2012/2015\n1st runner up World Cup 2014, 1st runner up Pole Classic Las Vegas 2015\n2nd runner up IPSF World Pole Artistic Championships 2017\nWinner Pole Art Croatia & Pole Art Spain 2017, 2nd runner up Pole Art France 2017\n\n______________________________________________________\n\n1: Blok\nLearn fast combinations and signature tricks from Hanka’s recent acts in this exciting workshop. Techniques such as the Tail Spin, Reverse Handspring, and Chinese Cartwheel will be broken down and explained in detail. Moves will be linked in new and creative combinations. We will also cover correct spotting techniques so everyone can practice their new skills safely\n\n2: Blok \nDrop till you drop \nEvery pole move can be combined with a drop! Hanka will show you how to practice your first drops safely. We will also cover more complicated and exciting drops, such as the Special K drop, Monkey drop and Handspring drops. This workshop covers the 3 major categories of drops and will provide you with the tools to create your own! Requirements:  Comfortable inverting from floor\n\n\n3.Blok \nHanka is known for her original and innovative combinations.  During this workshop, we will first work on some very useful transition moves that will enable you to make the most creative combo’s.  In the 2nd part of this workshop we will play the famous Combination Game in which you will explore and create your own new combo’s!\n\n\n4: Blok \nSpins, Dance & Rotations (All Levels)\nSpins are fun! This workshop is all about original and complex spins, combinations on and off the floor, spins into inversions, spins to climbs, etc.  You will also discover the secret of  rotations on the static pole which will add extra flair to your moves and routines.  \nRequirements: basic fireman (beginners), 1 handed spins (intermediate), inverts (advanced)\n\n\n5. Blok \nPole Gymnastics (Wszystkie poziomy)\nGimnastyka i taniec na rurze mają ze sobą wiele wspólnego. W tym warsztacie Hanka wykorzysta swoje 15-letnie doświadczenie jako gimnastyczka, aby skupić się na elementach gimnastycznych stojących za tańcem na rurze. Odkryj sekrety klatek na rękę, cartwheels, backflipów i walkkoversów na i poza słupem i polepsz swoje poleskills z prawidłowymi podstawami.\n\nKoszt jednego bloku to 270 zł \nKażdy Kolejny blok 250 zł \n\nSobota \n10 .30-12.00 Blok 1\n12.30-14.00  Blok 2\n14.30-16.30  Blok 3\n17.00-19.30  Blok 4 \n\nNiedziela \n9.30-11.00 blok 5  \n\nGwarancją miejsce jest wpłata zadatku w wysokości 100 zł \nZapisy przez maila info@poledance.com.pl lub fanpage pole dance studio wrocław \n\nOrganizator zastrzega prawo odwołania bądź zmiany godzin warsztatów. \nMinimalna Liczba uczestników na jednym bloku to 6 osób. \nW przypadku rezygnacji zadatek nie będzie zwracany.\nW przypadku kiedy osoba zapłaciła za warsztaty i nie pojawi się na warsztatach powinna znaleźć zastępstwo i poinformować o tym organizatora. Pieniądze za nie pojawienie się na warsztatach nie są zwracane.", "className": "Workshops", "city": "Wroclaw", "al1": "Tęczowa 57", "al2": "53-601", "lat": 51.10517, "lon": 17.0123399}, {"id": 8, "title": "Warsztaty Exotic z Magdaleną Beng w Sky Pole Studio", "start": "2018-01-20T15:00", "end": "2018-01-20T20:00", "organizer": "Sky Pole Studio Warszawa-Ostrzycka 2/4", "description": "♥♥♥ Warsztaty Exotic z Magaleną BENG!♥♥♥ \n20.01.2018\nTego u Nas jeszcze nie było!\nMagdalena Beng <3\n\nWARSZTATY odbędą się w trzech blokach po 1,5h :\n♥15:00-16:30 EXOTIC FLOW♥ -choreografia do muzyki elektronicznej w rosyjskim stylu :D\nPoziom: Podstawowy\nCo potrzebujesz?\nNakolanniki+ Buty ,,szklanki\"  (możesz tańczyć na boso)\n\n♥16:45-18:15 EXOTIC TRICKS♥ -exoticowe triczki z wykorzystaniem rurki\nPoziom: średniozaawansowany\n\n♥18:30-20:00 EXOTIC BENG!♥- szybka choreografia do muzyki R&B\nPoziom: średniozaawansowany/zaawansowany \nCo potrzebujesz?\nNakolanniki + Buty ,,szklanki\"  \n\nLICZBA MIEJSC OGRANICZONA!\n1 osoba do rurki  na Exotic Flow & Exotic Beng  (12 miejsc)\nExotic Trick - (16 miejsc)\n\n♥♥♥DLA WSZYSTKICH UCZESTNICZEK WARSZTATÓW - 15% ZNIŻKA NA BUTY Z beng shop!\n\nMagdalena BENG!\nTaneczną drogę zaczęła mając około 5 lat od tańca towarzyskiego. Podczas 13 lat tańca turniejowego była wielokrotną finalistka Mistrzostw Polski, Mistrzynią Polski Południowej. Około 6 lata temu zamieniła partnera tanecznego na rurkę i tak już zostało! Pole dancowe tricki nigdy nie były jej mocną stroną, więc wybrała exotic – łącząc swoje zamiłowanie do wysokich obcasów i tańca! Uczestniczka wielu warsztatów u swojej bogini Olgi Kody, Evy Bembo, Niny Kozub. Magdalena jako jedna z pierwszych rozpowszechniła exotic w Polsce zachęcając wszystkich do wyboru szpilek i pokazania innej , bardziej kobiecej strony rurki! Zajęcia Magdaleny to energetyczna mieszanka kunsztu tanecznego, wysiłku i zabawy czyli wszystko, co sprawia, że wychodzimy z nich zmęczeni ale szczęśliwi.BENG BENG BENG!!\n\nExotic Pole Dance- to zajęcia choreograficzne dla każdej kobiety, która pragnie poczuć się nie tylko kobieco, ale również pięknie i seksownie.\nPodczas zajęć Exotic skupiamy się na floorwork'u i seksownej choreografii. Szykujcie buty na wysokich obcasach i ochraniacze na kolana! Będzie gorąco!\n------------------------------------------\nCena :\nJeden warsztat: 120zł\nDwa warsztaty: 220zł \nTrzy warsztaty: 300zł\n------------------------------------------\nZapisy i wpłaty: \ninfo@skypole.pl\nlub\nmagdakarasinska@gmail.com\n\nChcesz więcej info? Napisz do --> Magdalena Karasińska -Pole Dancer♥\n\nPłatności za warsztaty prosimy kierować w ciągu 2 dni roboczych od otrzymania potwierdzenia zapisu.\n-------------------------------------------------------------------------------------------\nUwaga! Organizator zastrzega sobie prawo do wprowadzenia zmian w planie warsztatów, o których Uczestnicy zostaną poinformowani drogą mailową. \nZwrot całości inwestycji jest możliwy TYLKO do 07.01.2018 po tym terminie uczestnik może jedynie odsprzedać swoje miejsce innej zainteresowanej osobie (o czym poinformuje organizatora - najpóźniej jeden dzień przed warsztatami)!", "className": "Workshops", "city": "Warsaw", "al1": "Ostrzycka 2/4", "al2": "04-035", "lat": 52.234055203501, "lon": 21.078708171844}, {"id": 9, "title": "Warsztaty z Iwoną Drzymałą w Feniks Studio", "start": "2018-02-10T12:30", "end": "2018-02-10T19:15", "organizer": "Feniks Studio Pole Dance & Fitness", "description": "Iwona jest licencjonowanym tancerzem-choreografem oraz magistrem pedagogiki tańca.Jako zawodowy pedagog tańca potrafi w prosty i skuteczny sposób przekazad swoją wiedzę. Dopasowuje system nauczania do indywidualnych potrzeb kursantów. \n\nTancerka specjalizuje się w tańcu w powietrzu: pole dance, aerial hoop, szarfy, pasy. Dodatkowo znana jest ze swojej ogromnej elastyczności ciała. Mało kto wie, że Iwona ma również spore osiągnięcia zanim zaczęła trenowad Pole Dance!\n\nNiektóre osiągnięcia Iwony:\nMistrzyni Polski w Street Dance Show (2008r.) \nWicemistrzyni Świata z formacją \"Pech\" (2008r.) \nMistrzostwa Polski Pole Sport w kategorii debiutantki (2014r.)\nII miejsce w \"Summer Pole Battle 1st. Edition\" (2015r.) \nMistrzyni Międzynarodowych Zawodów Pole Art Experience (2017r.)\nUczestniczka 8 edycji \"Mam Talent\"\n\nWARSZTATY:\n\n12.30 - 14.00 - Tricks & Combos, gr. średniozaawansowana - 8 miejsc\n14.05 - 15.35 - Tricks & Combos, gr. zaawansowana - 8 miejsc\n15.45 - 17.15 - Extreme Stretching nóg - 14 miejsc\n17.15 - 18.45 - Extreme Stretching plecy - 14 miejsc\n\nKOSZT:\n\n1 warsztat Tricks&Combos - 140 zł\n2 warsztaty Tricks&Combos - 260 zł\n1 warsztat Stretching nóg lub pleców - 120 zł\n2 warsztaty Stretching nóg + plecy - 220 zł\n\nZAPISY:\nkontakt@feniksstudio.com\nwiadomość prywatna na FB\ntel. 609517161", "className": "Workshops", "city": "Julianów", "al1": "Julianowska 90F", "al2": "05-500", "lat": 52.099704200917, "lon": 21.053688526154}, {"id": 10, "title": "Kalistenika w pole dance - Fly Studio", "start": "2018-01-27T10:00", "end": "2018-01-27T18:00", "organizer": "Fly Studio Pole Dance & Latino", "description": "Kalistenika w pole dance – budowane siły, ćwiczenia, trening pod pole dance! \nNie przegap – wyjątkowe warsztaty z wyjątkowym prowadzącym dla każdego kto oczekuje czegoś więcej niż łabądek ;)\n\nProgram warsztatów 27 stycznia:\n\n10:30-12:30 (2 godziny)\n1. My first Deadlift - BRAK MIEJSC\nCzyli wejścia siłowe m.in do takich figur jak: shoulder mount, Irox X, Iquana.\nTraktowany jako najtrudniejszy i najcięższy elementy w każdej dziedzinie sportu.\nPokażę Ci jak wygląda metodyka nauczania, progresje oraz ćwiczenia wzmacniające.\n\n12:45-15:45 (3 godziny)\n2.  Energy of Handstand - BRAK MIEJSC\na. Stanie na rękach od podstaw\nb. Progresje, zmiana techniki dla osób bardziej zaawansowanych a to wszystko metodami różnych szkół świata. Skupimy się na słabych ogniwach i ich niwelowaniu. Poznacie sprawdzone ćwiczenia ze świata gimnastyki sportowej, jogi, street workout-u.\n\n16:00-18:00 (2 godziny)\n3. My first Iron X - BRAK MIEJSC\nDowiesz się jak wzmocnić się do flag Pole Danc-owych (Pencil, Flaga\nwyciskana (Iron X, Human Flag), Flaga chwytana (chorągiewka)) Poznasz progresje dynamiczną i siłową oraz tajniki budowania siły pod Side Lever \n\nUWAGA! UWAGA!\nUruchamiamy drugi termin warsztatów 25 luty. \nProgram jak wyżej.\nNie przegap! Zapraszamy do zapisów.\n\nCena:\n- My first Deadlift: 120 zł\n- Energy of Handstand: 130 zł\n- My first Iron X: 120zł\n-all day pass:  349 zł\n\nPoziom zaawansowania – OPEN! \nNie chodzi o to żebyś robił/ła dane figury – na warsztatach nauczysz się jak przygotować, jak ćwiczyć, jak pracować nad ciałem aby daną figurę osiągnąć lub dopracować.\n\nParę słów o prowadzącym :)\n\nPersonal Calisthenics Krystian Izert\nJedyna osoba na świecie z takim zapleczem dziedzin sportowych - zlepia wiele dziedzin w jedną - unikatową formę: yoga, kalistenika, gimnastyka sportowa (elementy gymnastic bodies), street wokrout oraz pole sport. Dzięki czemu do tej pory stawiał na ręce w swojej karierze sportowo-biznesowej aż 60 tysięcy początkujących osób. \n\nOpiekuje się mistrzami z dziedzin wspinaczki, crossfit-u, biegów OCR, pole-danc-u oraz street workout-u. Jest studentem WSWCF Academy (Międzynarodowa Federacja Kalisteniki i Street Workout)oraz wykładowcą, szkoleniowcem w Akademii Mistrzostwa Sportowego z zakresu kalisteniki. \n\nPierwsze kroki stawiał za flagą World Calisthenics Organization (lvl1). Wykładowca Pole Predators - projekt trenerski oraz Pole Dance Armagedon Camp z zakresu kalisteniki dla osób ćwiczących Pole Sport. Trener personalny, instruktor Indoor Cycling i trener kalisteniki z elementami gimnastyki. \n\nPrelegent na konferencjach dla Fundacja Zarabiaj Na Pasji oraz trener na licznych obozach sportowych i biznesowo-sportowych. Wzmacnia osoby uprawiające Pole Sport. Wraz z świetną Pole Dancer Berenika Nienadowską prowadził warsztaty z acroduo. \n\nOrganizuje sportowe eventy/spotkania/ warsztaty takie jak: \"Kalistenika na Andersa\", \"Energy of Handstand\", \"Energy of Muscle up\" gdzie podczas XIV spotkań treningowych uczestniczyło blisko 1000 osób. \n\nZapisy:\n\n- www.flystudio.waw.pl - formularz kontaktowy\n- biuro@flystudio.waw.pl\n- prosimy o podanie w tytule wiadomości- \"Kalistenika w pole dance\" oraz w treści: imię i nazwisko, numeru telefonu, oraz wybrane warsztaty\n☎ 790-445-604\nLub w wiadomości na naszym fun page na facebook.\n\nZAPRASZAMY!!!\n\n/W przypadku gdy uczestnik nie może wstawić się osobiście na warsztaty jest zobowiązany znaleźć inną osobę na swoje miejsce i poinformować organizatora o tym fakcie, maksymalnie na dzień przed rozpoczęciem się warsztatów. Opłaty za warsztaty nie są zwracane./\n/Organizator zastrzega sobie prawo zmian w grafiku warsztatów oraz do odwołania warsztatów bez podania przyczyny o czym uczestnik zostanie poinformowany drogą email- wszelkie wpłaty zostaną wtedy zwrócone na konto z którego wpłynęły. Biorąc udział w warsztatach uczestnik akceptuje regulamin studia Fly Studio Pole Dance & Latino który jest dostępny na stronie www.flystudio.waw.pl//", "className": "Others", "city": "Warszawa", "al1": "ul. Kredytowa 6", "al2": "00-062", "lat": 52.23794, "lon": 21.01023}, {"id": 11, "title": "Szkolenie Fly Fitness Wrocław", "start": "2018-01-06T12:00", "end": "2018-01-06T18:00", "organizer": "Fly Fitness Poland", "description": "Zapraszamy wszystkie osoby, które chcą zostać instruktorem zajęć Fly Fitness do uczestnictwa w certyfikowanym szkoleniu, które odbędzie się w Warszawie w terminie 13./14.01.2017 \nRamowy program szkolenia:\n1. Skąd wywodzi się Fly Fitness? Geneza ćwiczeń akrobatycznych na szarfach, idea Fly Fitness.\nOkreślenie docelowej grupy odbiorców treningu.\n2. Podstawowe informacje na temat sprzętu:\n• Jak rodzaj uchwytów mocujących wybrać?\n• Jak wiązać szarfę, aby trening był bezpieczny?\n• Jak dobrać szarfę do parametrów pomieszczenia?\n• Gdzie kupić sprzęt?\n• Jakie parametry techniczne musi spełniać szarfa?\n3. Budowa i rodzaje zajęć Fly Fitness, czyli jak spełnić oczekiwania klienta? Metodyka\nprowadzenia poszczególnych form na szarfach.\n4. Podstawowe zasady bezpieczeństwa podczas treningu Fly Fitness. Omówienie bezwzględnych\nprzeciwwskazań.\n5. Zapoznanie się z figurami wykorzystywanymi podczas zajęć: intro moves, main moves, cool\ndown. Przykładowe ćwiczenia wzmacniające.\n6. Nazewnictwo, cueing, muzyka, kontakt z grupą, charakterystyka dobrego instruktora.\n7. Techniki sprzedażowe, wskazówki dla początkujących instruktorów.\n8. Dlaczego Fly Fitness?\n9. Ćwiczenia praktyczne, prowadzenie własnej lekcji.\nCena: 1200zł/ 2 dni szkoleniowe \nWpłaty prosimy kierować na rachunek:\nFly Fitness Poland\nul. Szybka 5/8\n50-421 Wrocław\nBZWBK\n87 1090 2271 0000 0001 3548 2201", "className": "Others", "city": "Wroclaw", "al1": "Przyjaźni 6/U5", "al2": "53-030", "lat": 51.067073725931, "lon": 17.000378119479}, {"id": 13, "title": "Kurs na Instruktora Aerial Hoop Basic", "start": "2018-01-20T10:00", "end": "2018-01-21T20:00", "organizer": "Black Lips - Pole Dance Studio Łódź", "description": "Chcesz zostać instruktorem Aerial Hoop? My dajemy Ci taką możliwość! \n\nNa kursie zdobędziecie wiedzę z zakresu:\n\n-definicji arial hoop\n-historii aerial hoop\n-metodyki prowadzenia zajęć, ogólne zasady i konstrukcja zajęć\n-anatomii \n-metodyki rozciągania i wzmacniania podczas zajęć\n-metodyki nauczania figur z poziomu podstawowego. Terminologia, -nomenklatura, technika\n-form ruchu wspomagające zajęcia aerial hoop\n-kontuzji i bezpieczeństwa zajęć, asekuracja.\n-etyki instruktora, komunikacji z grupą\n-wymagań dotyczących wyposażenia sali.\n-wymogów dotyczące stroju.\n-zasad tworzenia choreografii.\n-organizacji, zawodów, konkursów.\n-rodzaji aerial hoop\n\nKurs prowadzony jest na poziomie BASIC, dlatego nie musisz mieć doświadczenia z koła (mile widziane doświadczenia z zajęć Pole Dance).\nPo zaliczeniu kursu otrzymujesz certyfikat, który upoważnia Cię do prowadzenia zajęć z Aerial Hoop na poziomie podstawowym. \nNa koniec kursu zostanie przeprowadzony egzamin sprawdzający zdobytą wiedzę przez uczestników.\n\nZajęcia prowadzi dla Was Iwona Drzymała - wicemistrzyni Europy w Aerial Hoop i Mistrzynią Europy w Pole Dance. Jest również licencjonowanym tancerzem-choreografem oraz magistrem pedagogiki tańca. Jej droga zawodowa tak naprawdę rozpoczęła się w łódzkim teatrze \"V6”, w którym występowała na scenie. Jako zawodowy pedagog tańca dopasowuje system nauczania do indywidualnych potrzeb kursantów. \n\nIwona specjalizuje się w tańcu w powietrzu: pole dance, aerial hoop, szarfy, pasy, aerial net. Dodatkowo znana jest ze swojej ogromnej elastyczności ciała. \n\nOsiągnięcia: Mistrzyni Polski w Street Dance Show (2008r.), Wicemistrzyni Świata z formacją \"Pech\" (2008r.), Certyfikat instruktora Pole Dance (2014r.), Mistrzostwa Polski Pole Sport w kategorii debiutantki (2014r.), Mistrzyni Międzynarodowych Zawodów Pole Art Experience (2017r.), Mistrzyni Polish pole sport & aerial hoop championship w kategorii aerial hoop profesional, Vice mistrzyni Polish pole sport & aerial hoop championship w kategorii pole sport profesional.\n\nSzkolenia:\nPole Dance: Marion Crampe, Alex Shchukin, Oona Kivela, Heidi Coker, Anastasia Skukhtorova, Anastasia Sokolova, Evgeny Greshilov, Kristian Lebedev, Bendy Kate, Marlo\nFisken, Alessandra Marchetti, Yvonne Smink, Natasha Wang\nRozciąganie: Kristina Nekyia z Fit & Bendy, Marion Crampe - All About Xtreme Flexibility.\n\n\nGRAFIK:\n\nSOBOTA:\n\n10:00 - 20:00 \n14:00 – 16:00 – przerwa obiadowa\n\nI blok od 10:00 do 14:00 – teoria\nII blok od 16:00 do 20:00 – praktyka \n\nNIEDZIELA:\n\n10:00 – 19:00/20:00\n16:00 – 17:00 – przerwa obiadowa\n\nI blok od 10:00 do 16:00 – teoria i praktyka\nII blok od 17:00 do 19:00 – EGZAMIN\n\nCENA:\n\ndo 24 LISTOPADA – 1600 zł !!\n\nI rata – do 24.11 – 700 zł\nII rata – do 07.12 – 300 zł\nIII rata – do 27.12 – 300 zł\nIV rata – do 13.01 – 300 zł\n\nPO 24 listopada– 2000 zł\n\nI rata – od 25.11 – 800 zł\nII rata – do 07.12 – 400 zł\nIII rata – do 27.12 – 400 zł\nIV rata – do 13.01 – 400 zł\n\nDo zniżki zobowiązuje wpłata I raty do 24 listopada!\n\nW kursie może uczestniczyć maksymalnie 6 osób.\n\nWPŁATY:\nSzkoła Tańca Urban Dance Zone\nnr konta: 60 1140 2004 0000 3902 7565 9068\nw tytule przelewu: Kurs Instruktora Aerial Hoop + imię i nazwisko uczestnika lub\ngotówką w siedzibie Szkoły Tańca Urban Dance Zone.\n\nZAPISY: biuro@blacklips.pl\n* wysłanie meila ze zgłoszeniem (imię, nazwisko, w treści maila dodać: zapis na kurs Instruktora Aerial Hoop)\n* uiścić opłatę za kurs zgodnie z progiem cenowym, w \nprzeciągu 3 dni od zapisu :) na podany nr konta lub w siedzibie \nSzkoły Tańca Urban Dance Zone.", "className": "Others", "city": "Łódź", "al1": "Zachodnia 85", "al2": "90-402", "lat": 51.774067340357, "lon": 19.452259540558}, {"id": 15, "title": "Warsztaty z Natascha Schickerling w Szczecinie!", "start": "2018-02-04T10:00", "end": "2018-02-04T15:00", "organizer": "PrimeFit Pole Dance & Pilates Studio", "description": "Pierwszy raz w Polsce- Natascha Schickerling (Waage)! \n\nNatascha jest właścicielką studia \"Crazy Up & Pole\" w Wuppertal w Niemczech, od wielu lat jest aktywnym sportowcem, trenerem i zawodnikiem. Na swoim koncie zgromadziła sporo wysokich, międzynarodowych tytułów:\n\nVice Miss Poledance Germany 2015 & 2016 \nMiss Poledance Germany Double 2016 ( w duecie z Anne-Marie Kot)\nVice Miss Pole Dance Globe Double 2016 ( w duecie z Anne-Marie Kot)\n2. miejsce w Mistrzostwach Świata w Blackpool 2014 \n3. miejsce w Mistrzostwach Europy 2015\n\nhttps://www.facebook.com/pole.natascha/\n\nZapraszamy na szalone akrobacje z Nataschą już w lutym w Szczecinie :) Mamy dla Was 3 warsztaty, pełne niezwykłych tricków w stylu Nataschy :D :\n\n10:00-11:30 \n\"Tricks to go\" Intermediate - Nowe tricki i kombinacje które powalą na kolana! Wariacje i rurkowe \"smaczki\", które ożywią każdy występ ;) Poziom średniozaawansowany\n\n11:45-13:15\n\"Tricks to go\" Advanced- Nowe tricki i kombinacje które powalą na kolana! Wariacje i rurkowe \"smaczki\", które ożywią każdy występ ;) Poziom zaawansowany\n\n13:30-15:00\n\"Tricks´n´Flips\" - na tych warsztatach Natascha pokaże Wam ogień! Nauczycie się, jak dodać Waszym występom efetku \"WOW\"! Salta, wskoki i zeskoki, dynamiczne tricki- wszystko, co zapiera dech w piersiach widza, a czego trochę boimy się zrobić sami :D Poziom średniozaawansowany/zaawansowany\n\nCena: 160zł za każdy warsztat.\n\nNa warsztatach każdy uczestnik bedzie miał rurkę do ćwiczeń dla siebie, maksymalnie 11 osób w grupie.", "className": "Workshops", "city": "Szczecin", "al1": "26 kwietnia 81", "al2": "71-126", "lat": 53.429442360887, "lon": 14.524118900299}, {"id": 17, "title": "Warsztaty z Klaudią Nowak 16.12 Kraków", "start": "2017-12-16T12:00", "end": "2017-12-16T17:00", "organizer": "Fit Style Studio", "description": "W Krakowie chyba wszyscy znają (i kochają) Klaudię :)\nGdyby jednak komuś brakowało notki biograficznej - znajdzie ją na dole :)\n\nKonkrety przedstawiają się następująco:\n1) Handstand+acro - Trening specjalistyczny, bazujący na elementach pochodzących między innymi z gimnastyki sportowej będący kompletnym, kompleksowym przeprowadzeniem każdego uczestnika przez formę treningu pod kątem nauki stania na rękach. Dorzucamy do tego również naukę/doskonalenie przerzutu w przód i w tył.\n2) Tricki i combosy - nazwa chyba mówi wszystko ;)\nPodział na dwie grupy zaawansowania - średniozaawansowną i zaawansowną.\n\nKiedy? 16.12.2017\nGdzie? Fit Style Studio w Krakowie\nJak długo? Każdy warsztat trwa 1,5 h\nZa ile? 95 zł/os/warsztat, przy łączeniu 1+2 - 170 zł/os/2 warsztaty\nJak się zapisać? Osobiście, mailowo, poprzez fanpage\n\nHarmonogram warsztatów:\n10.30-12.00 Handstand+acro\n12.15-13.45 Triki i combosy grupa średniozaawansowana\n14.15-15.45 Triki i combosy grupa zaawansowana\n\nPo wpisaniu na listę czekamy 5 dni roboczych na wpłatę jako potwierdzenie rezerwacji. \nZastrzegamy sobie prawo do odwołania warszatów w przypadku zbyt małej liczby chętnych. W przypadku rezygnacji uczestnika nie zwracamy wpłaconych pieniędzy.\n\nOsiągnięcia Klaudii:\n- Zwyciężczyni Esensai Championship 2017 w kategorii „Profesjonalistki”, wyróżniona nagrodą specjalną za najlepszy występ artystyczny. \n- Finalistka presitiżowego konkursu Women's Health - Next Fitness Star 2017. \n- Mistrzyni Polski Street Workout Poland Championships 2016. \n- Trzecie miejsce na Street Workout Poland Championships 2017.\n- Vice-mistrzyni międzynarodowych, prestiżowych zawodów PoleArt Spain 2016. \n- Zwyciężczyni Pole Show Art of Poland 2014.\n- Trzecie miejsce na Pole Art Polska 2015.\n- Finalistka Summer Pole Battle.\n- Trzecie miejsce na FIWE Bar Battle. \n- Złota i srebrna medalistka MP w aerobiku sportowym w kategorii trójek. \n- Finalistka Mistrzostw Europy i Mistrzostw Świata w Fisaf Fitness Championships. \nWieloletnie doświadczenie i zdobyte umiejętności wykorzystuje podczas treningów tańca na rurze. Pole Dance jest dla Niej idealnym połączeniem dwóch największych pasji - tańca i akrobatyki. Klaudia jest mgr WF, instruktorką tańca, gimnastyki i pilates, choreografką oraz tancerką zespołu Art Color Ballet.", "className": "Workshops", "city": "Kraków", "al1": "ul. Kochanowskiego 2/1", "al2": "31-127", "lat": 50.06545, "lon": 19.92813}, {"id": 18, "title": "Kasia Kwaśniewicz w Feniks Studio / 10 grudnia", "start": "2017-12-10T11:00", "end": "2017-12-10T16:00", "organizer": "Feniks Studio Pole Dance & Fitness", "description": "Zapraszamy wszystkich miłośników Pole Dance na niesamowite warsztaty z Katarzyną Kwaśniewicz!\n\nInstruktorka pole dance oraz stretchingu, zawodniczka mistrzostw Pole Art i Pole Sport oraz wielu wydarzeń sportowych. Absolwentka psychologii klinicznej, certyfikowany trener personalny, miłośniczka kontorsji (ekstremalnego rozciągania ciała), założycielka autorskiego programu Extend Yourself.\n\nNiektóre z jej osiągnięć:\nII Wicemistrzyni Pole Theatre Hungary 2017\nFinalistka Pole Dance Competition Denmark 2017\nWicemistrzyni Polski Pole Art 2015, \nZdobywczyni srebrnego medalu na Mistrzostwach Świata Pole Sport w Pradze 2014,\nFinalistka Międzynarodowych Mistrzostw Pole Art Croatia\n2015 i 2016, \nFinalistka Pole Art Spain Mallorca 2015 \nFinalistka Pole Art Hungary 2016, \n\nPLAN WARSZTATÓW:\n\n11.00 - 12.30 - Spinning Tricks & Combos (p.zaawansowany)\n12.45 - 14.15 - Acro Pole & Crazy Moves (dla osób z podstawowym staniem na rękach przy rurce)\n14.30 - 16.00 - Stretching & Bendy Tricks (p.open)\n\nOPIS WARSZTATÓW:\n\nSpinning Tricks & Combos\nNa tych warsztatach pracujemy na rurze obrotowej. Łączymy figury na różnych poziomach zaawansowania, tworząc piękne, efektowne combosy, które najefektowniej wyglądają właśnie na spinie!\n\nAcro Pole & Crazy moves\nUczymy się efektownych figur i ich kombinacji na rurze statycznej. Figury przy podłodze oparte na staniu na rękach, przedramionach, przejścia wprzód i w tył. Nauczymy się poprawnej techniki figur zarówno siłowych jak i tych, wymagających elastyczności.\n\nStretching & BendyTricks\nNa warsztatach uczymy się, jak przygotować ciało do wykonywania figur wymagających szpagatów i wygięć. Poznajemy ćwiczenia zwiększające elastyczność ciała i przygotowujące je do wykonywania wielu znanych oraz zupełnie nowych, efektownych tricków! Pierwsza połowa warsztatów flexy tricks to rozgrzewka połączoną z ćwiczeniami rozciągającymi solo, w parach, przy użyciu bloczków do jogi i rury (proszę o informację, czy Studio dysponuje bloczkami). Po przygotowaniu ciała podchodzimy do figur typu eagle, coocon, rainbow marchenko i inne.\n\n\nCENY:\n\n1 warsztat - 150zł\n2 warsztaty - 290zł\n3 warsztaty - 390zł\n\nZAPISY:\nkontakt@feniksstudio.com\ntel. 609517161\nwiadomość prywatna na FB\n\nMIEJSCE WARSZTATÓW:\n\nFeniks Studio Pole Dance & Fitness - ul. Julinowska 90F, 05-500 Piaseczno-Julianów\n\n\n\n\nZAPISY:\nmailowo: kontakt@feniksstudio.com\ntel. 609 517 161\nw wiadomości prywatnej na FB\nwww.feniksstudio.com\n\n\n\nREGULAMIN:\n- Gwarancją miejsca jest opłata całości do 26.11\n- Nie dokonujemy zwrotów - istnieje opcja zamiany osób, z uprzednim poinformowaniem zmiany\n- Jeśli nie uzbiera się minimalna liczba osób, organizator zastrzega sobie możliwość odwołania warsztatów na tydzień przed terminem", "className": "Workshops", "city": "Julianów", "al1": "Julianowska 90F", "al2": "05-500", "lat": 52.099704200917, "lon": 21.053688526154}, {"id": 19, "title": "Warsztaty pole dance z Markiem Buhantsov", "start": "2018-03-17T10:00", "end": "2018-03-17T20:00", "organizer": "Strefa pole dance", "description": "Mark Bukhantsov – was among the first athletes who started to master pole dancing in Russia in 2009. Mark has a 10 years of experience in show business. He is professionally doing Pole Dancing for 6.5 years, traveling worldwide with his masterclasses. His video lessons inspire not only Russian athletes, but professionals worldwide. Happy fans and all pole dance lovers can admire Mark’s work and achievements in Instagram and Facebook. Mark is always self-improving, enhancing the World of Pole Dancing with creative and stylish moves. \n\nhttp://www.youtube.com/channel/UCTKp7_7mWny-kJHODzIC31w\nInstagram http://instagram.com/mark_buhantsov\n\nBloki warsztatowe, które się odbędą:\nFirst class - Feel the flight (spins ,twists, transitions , original combinations, jumps, drops.\n\nSecond class - Feel the floor -better for those who like exotic.\nExotic transitions on the floor ,shoulderstand,handstand,\nElbowstand \n\nThird class - dance combination (with music)\n\nCENA ZA JEDEN BLOK WYNOSI 260 ZŁ. \nZapisy w wiadomości prywatnej.\nSzczegółowe godziny w jakich się odbędą bloki pojawią się już wkrótce.\nNa jednym bloku max 10 osób/ 2 osoby na rurkę.", "className": "Workshops", "city": "Zgierz", "al1": "Łódzka 18", "al2": "95-100", "lat": 51.72253, "lon": 19.41668}, {"id": 20, "title": "Mistrzostwa Świata w Akrobatyce Powietrznej 2017", "start": "2017-12-09T10:00", "end": "2017-12-10T19:00", "organizer": "Polish Federation Air Power Athletics", "description": "Jest nam niezmiernie miło poinformować, iż Mistrzostwa Świata w Akrobatyce Powietrznej 2017 ( World Championship Air Power Athletics 2017 ) dzięki ogromnemu zaangażowaniu właścicieli klubu sportowego Leila oraz wpółpracy z naszym zarządem w składzie z Anne-Marie Kot oraz Maria Kułaga , MŚ zostają przeniesione z Kazachstanu do Lublina oraz odbędą się w dniach 9-10 grudzień 2017.\n\nTo wielki krok naprzód oraz ogromnym sukces, o którym wszyscy marzyliśmy. Jesteśmy bardzo dumni, iż MŚ odbędą się w naszym kraju. Szczegóły już niebawem.\n\nKategorie: Aeria Silks - Aerial Hoop - Aerial Pole - Aerial Cube - Aerial Spiral - Pole Sport.\n\nImpreza nie będzie biletowana, naszym celem jest promowanie powyższych dyscyplin oraz pokazanie jej piekna i siły jak najszerszemy gronu widzów.\n\n\nWe are highly delighted to announce that thanks to the great involvement of Leila Sports Club and cooperation with the management on the behalf of Anne-Marie Kot and Maria Kułaga, the World Championship in Air Power Athletic  2017 are moved from Kazakhstan to Lublin and will take place on 9-10 of December 2017. \n\nIt’s a great step forward and great success that we have been dreaming of. We are proud of the fact that the World Championship will take place in our country. More details will be announced soon.\n\nCategories of Championship:  Aerial Silks – Aerial Hoop – Aerial Pole – Aerial Cube – Aerial Spiral – Pole Sport.\n\nThere will be no tickets for the event; our goal is to promote the abovementioned disciplines and to show its beauty and power to the greatest number of spectators.", "className": "Championships", "city": "Lublin", "al1": "ul.Dworcowa 11", "al2": "20-406", "lat": 51.235088076002, "lon": 22.564403855129}, {"id": 21, "title": "Pole Dance workshops with Oona Kivela | POLE DANCE SHOW", "start": "2018-04-22T14:00", "end": "2018-04-22T17:00", "organizer": "MY WAY pds", "description": "Zapraszamy na warsztaty z Oona Kivela/We would like to invite you to workshops with Oona Kivela\n\n09:00-10:15 House of OonaK - advanced level/poziom zaawansowany\n10:30-11:45 HardCore - all levels/wszystkie poziomy\n12:00-13:15 Spin Pole - intermediate level/poziom średniozaawansowany\n\nKoszt/Price:\n320 PLN - jeden warsztat  (290 przy płatności do końca grudnia)/one class (PLN 290 in case of payment until the end of December)\n\nHouse of Oona- latest combos of the competition routines performed by Oona Kivela with the oryginal songs\nHardCore - intensive coreworkout, dynamic pole drills, static spins\nSpin Pole - spinning pole combos and elements OonaK style\n\nZapisy/Sign up:\ne-mail: kontakt@mywaypds.pl\ntel/phone no.: 537 098 332\nlub wiadomość prywatna/or facebook message.\n\nNa płatności czekamy 7 dni, po tym czasie skreślamy z listy, Płatności dokonujemy przelewem na konto / In case of failure to make payment within 7 days, you will be deleted from the list of participants. Payments via bank transfer to the following bank account:\n\nMY WAY POLE DANCE STUDIO MARTA JANDA\n74 1140 2004 0000 3902 7619 6196\nwpisując w tytule: Imię i nazwisko, wybrany warsztat/in the title enter your name and the selected workshops\n\nKilka zdań o naszej jurorce/Few information about our judge:\nOona Kivelä (born in 1983) is a Finnish professional dancer and a three-time world champion pole dancer.\n\nOona Kivelä started doing gymnastics at the age of nine. She competed in gymnastics until the age of 24. In 2008 – at the age of 25 – Kivelä became interested in pole dance in New York City, after having read an article about pole dance in Finland half year before. In 2011, Oona Kivelä won both Finnish championship in pole dance as well as the international Pole Art 2011 championship.\n\nOona Kivelä designs the choreography for her performances herself. She has also done modeling for various sports magazines starring the cover pages.\nThe pole champion has also done collab work with acrobat Santeri Koivisto. The project, For Your Eyes Only by Kingdom Helsinki consists in a glamorous and exclusive act that mixes pole dancing, acrobatics, hand balancing and contortion.", "className": "Workshops", "city": "Kielce", "al1": "ul. Sienkiewicza 36/3", "al2": "25-507", "lat": 50.871276044885, "lon": 20.627925395966}, {"id": 23, "title": "Kasia Bielecka w Black Lips w Łodzi!", "start": "2018-04-14T09:00", "end": "2018-04-14T16:00", "organizer": "Black Lips - Pole Dance Studio Łódź", "description": "Mamy zaszczyt zaprosić Was na warsztaty z niesamowitą Kasią Bielecką, tegoroczną Mistrzynią Europy! :D\n\nKasia o sobie :\n21 lat, pole dance trenuję 4 lata. Jestem certyfikowanym instruktorem, kurs ukończyłam w AMS -Akademii Mistrzostwa Sportowego, obecnie prowadzę zajęcia w JURFIT Studio Pole Dance w Bielsku -Białej. Sama wcześniej uczęszczałam na różnego rodzaju warsztaty m.in z Anastasia Sokolovą oraz Natalią Marią Wojciechowską-sekrety strechingu. Regularnie biorę udział w artystycznych pokazach na festiwalach, targach fitness czy eventach. W 2016/2017 roku można było obejrzeć moje pokazy m.in. na FIWE w Warszawie, Fit Weekend w Kielcach, 90's Festiwal Bielsko-Biała, 90’s Festiwal Katowice, Moto Show itp. \nProwadzę również swój kanał na Youtube oraz Instagramie, gdzie dzielę się swoją wiedz aż początkującymi pole dancerkami oraz zamieszczam inne materiały związane ze sportem. W 2017 roku na swoich pierwszych zawodach, którymi były Mistrzostwa Polski Polish Pole Sport Championship w Poznaniu, zdobyłam 3 miejsce w kategorii profesjonalistek co dało mi awans na Mistrzostwa Europy –European Championship Air Power Athletics, gdzie zdobyłam 1 miejsce w kategorii professional ‘A’i obecnie przygotowuję się na Mistrzostwa Świata.\n\nPROPONOWANE ZAJĘCIA :\n1)Tricks & Combos -Strength:\n POZIOM ŚREDNIO ZAAWANSOWANY(wymagane figury:Iguana , Handspring,Shoulder mount,)\nWspólnie nauczymy się kilku combosów, które łączą ze sobą figury siłowe. Rozłożymy takie połączenia także na pojedyncze figury, a ja podzielę się kilkoma przydatnymi wskazówkami.\n2)Ticks & Combos -Flexibility: \nPOZIOM ŚREDNIO ZAAWANSOWANY–Jeśli chcesz powalczyć z najlepszymi rurkowymi szpagatami to ten blok jest właśnie dla Ciebie! Szpagat na rurce w wielu odsłonach –w formie \nstatycznej /obrotowej\n3)Tricks & Combos -Strength:\nPOZIOM ZAAWANSOWANY(wymagane figury: Ayesha, Iron X) Triki, które najczęściej goszczą podczas moich występów m.in Human Flag, Iguana Walk czy Elbow Plank w combosach. Pokażę moje sposoby na wykonanie ich,cenne wskazówki oraz przygotowanie się do każdej z figur etapami. \n4) Pole Dance FUN for begginers!:\n POZIOM PODSTAWOWY-WAŻNE warsztaty to nie nauka od całkowitych podstaw –na tym bloku warsztatowym wystarczające będą umiejętności na poziomie podstawowym, ale zapisać mogą się osoby, które już trenują minimum 3 miesiące (Wymagane figury: wejście na rurkę, zwykłe V, siedzenie,korkociąg,deska, karuzela itp.)\n\n\n********************************\nGRAFIK:\n  9:00-10:30 Trick&Combos- Strenght (Średnio-zaawansowany)\n10:45-12:15 Trick&Combos- Flexibility (Średnio-zaawansowany)\n12:45-14:15 Tricks&Combos- Strenght (Średnio-zaawansowany)\n14:30-16:00 Pole Dance Fun for Begginers (Podstawowy)\n\n+Każde zajęcia trwają po 90 minut.\n+Na zajęciach ćwiczymy po dwie osoby na rurkę\n+Na zajęciach uczestniczy maksymalnie 10 osób \n**********************************\nCENNIK:\nPole dance FUN for begginers –140zł\nTricks&Combos Strenght średnio-zaawansowany-160zł\nTrick&Combos Flexibility średnio-zaawansowany-160zł\nTrick&Combos Strenght zaawansowany-180zł\n*********************************\nZAPISY:\n+Osobiście w siedzibie\nBlack Lips - Pole Dance Studio\nul. Zachodnia 85, Łódź\n+Telefonicznie\n535-202-422 lub 695-385-254\n+E-mail\nrecepcja@blacklips.pl\n+W wiadomości na Fanpage'u\nhttps://www.facebook.com/blacklipspoledancestudio/\n\n*Recepcja czynna w godzinach 14:30-22:00\n**********************************\nWPŁATY:\nNa konto:\nBlack Lips Pole Dance Studio\nnr konta 60 1140 2004 0000 3902 7565 9068\nw tytule przelewu: Warsztaty z Kasią Bielecką + imię i nazwisko uczestnika + jaka grupa\nlub gotówką w siedzibie Szkoły Tańca Urban Dance Zone Łódź, ul. Zachodnia 85 \n************************************\nREGULAMIN:\n- Gwarancją miejsca jest wpłata zaliczki w wysokości 50% wartości\n- Zaliczkę należy wpłacić do 31 stycznia 2018r.\n- Nie przyjmujemy zwrotów - istnieje opcja zamiany osób\n(z mailowym powiadomieniem recepcji - podając imię i nazwisko osoby zastępującej najpóźniej na 48h przed warsztatami)\n-Grupy ruszają od minimalnej ilości 5 osób\n-Jeśli nie uzbiera się minimalna liczba osób, organizator może odwołać warsztaty na tydzień przed terminem, z mailowym powiadomieniem zapisanych osób\n\nZAPRASZAMY! ♥", "className": "Workshops", "city": "Łódź", "al1": "Zachodnia 85", "al2": "90-402", "lat": 51.774067340357, "lon": 19.452259540558}]